
/* Class = "NSWindow"; title = "共享"; ObjectID = "111"; */
"111.title" = "共享";

/* Class = "NSTextFieldCell"; title = "正在与共享帮助程序通信"; ObjectID = "115"; */
"115.title" = "正在与共享帮助程序通信";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "121"; */
"121.title" = "取消";
